[network]
regIP=RegistroServidorIP
regPort=Registrar Porta
localIP=IPLocalPúblico
localport=Receber porta de dados de vídeo
remark=
save=Salvar
exit=Sair
tip=Nao alterar a porta inicial se nao for necessario
savesuccess=Salvar configuração bem sucedida!
savefail=Falha ao salvar a configuração!
stream=Fluxo
transmission=Modo de conexão
